// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
	// 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
	lines: [
		"走过了人来人往",
		"不喜欢也得欣赏",
		"我是沉默的存在",
		"不当你的世界 只作你肩膀",
		"拒绝成长到成长",
		"变成想要的模样",
		"在举手投降以前",
		"让我再陪你一段"
		// "陪你把沿路感想活出了答案",
		// "陪你把独自孤单变成了勇敢",
		// "一次次失去又重来 我没离开",
		// "陪伴是 最长情的告白",
		// "陪你把想念的酸 拥抱成温暖",
		// "陪你把彷徨 写出情节来",
		// "未来多漫长 再漫长 还有期待",
		// "陪伴你 一直到 故事给说完",
		// "让我们静静分享",
		// "此刻难得的坦白",
		// "只是无声地交谈",
		// "感觉幸福 感觉不孤单",
		// "陪你把沿路感想 活出了答案",
		// "陪你把独自孤单 变成了勇敢",
		// "一次次失去 又重来 我没离开",
		// "陪伴是 最长情的告白",
		// "陪你把想念的酸 拥抱成温暖",
		// "陪你把彷徨 写出情节来",
		// "未来多漫长 再漫长 还有期待",
		// "陪伴你 一直到 故事给说完",
		// "陪你把沿路感想 活出了答案",
		// "陪你把独自孤单 变成了勇敢",
		// "一次次失去 又重来 我没离开",
		// "陪伴是 最长情的告白",
		// "陪你把想念的酸 拥抱成温暖",
		// "陪你把彷徨 写出情节来",
		// "未来多漫长 再漫长 还有期待",
		// "陪伴你 一直到 这故事说完..."
	],
	// 相爱的时间 记住格式不能写错了, 非常重要
	// 格式一定要和下面这个时间格式一样
	// 分别是 年-月-日T时时:分分:秒秒
	//      温馨警告:
	//          1.时分秒都必须是俩个数字  比如 00:00:00
	//          2.T不能丢了
	date: "2022-02-16T22:15:00",
	// 双方的名字
	names: ["Jane", "Fufu"]
}
